Repository: OpenWebconcept/plugin-pdc-base
Catalog: languages/pdc-*.po
Languages: base_nl_nl

source: Acts as foundation for other PDC related content plugins. This plugin implements actions to allow for other plugins to add and/or change Custom Posttypes, Metaboxes, Taxonomies, en Posts 2 posts relations.
base_nl_nl: Vormt de basis voor andere PDC gerelateerde plugins. Deze plugin implementeert actions waarmee andere plugins Custom Posttypes, Metaboxes, TaxonomieÃ«n en Posts 2 Posts relaties kunnen aanpassen.

source: Escape element
base_nl_nl: Ontsnap element

source: Enable escape element
base_nl_nl: Gebruik ontsnap element

source: Show escape element on portal page.
base_nl_nl: Ontsnap element weergeven op portaal pagina.

source: Yes
base_nl_nl: Ja

source: No
base_nl_nl: Nee

source: Identifications
base_nl_nl: Identificaties

source: Add new group
base_nl_nl: Voeg nieuwe groep toe

source: Active
base_nl_nl: Actief

source: Use DigiD for identification.
base_nl_nl: Gebruik DigiD voor identificatie.

source: DigiD button title
base_nl_nl: DigiD knop titel

source: Request
base_nl_nl: Aanvragen

source: DigiD button URL
base_nl_nl: DigiD knop URL

source: DigiD descriptive text
base_nl_nl: DigiD begeleidende tekst

source: Order
base_nl_nl: Volgorde

source: Order in which the identification buttons will be displayed in.
base_nl_nl: Volgorde waarin de identificatie knoppen weergegeven zullen worden.

source: Use eHerkenning for identification.
base_nl_nl: Gebruik eHerkennning voor identificatie.

source: eHerkenning button title
base_nl_nl: eHerkenning knop titel

source: eHerkenning button URL
base_nl_nl: eHerkenning knop URL

source: eHerkenning descriptive text
base_nl_nl: eHerkenning begeleidende tekst

source: Use eIDAS for identification.
base_nl_nl: Gebruik eIDAS voor identificatie.

source: eIDAS button title
base_nl_nl: eIDAS knop titel

source: eIDAS button URL
base_nl_nl: eIDAS knop URL

source: eIDAS descriptive text
base_nl_nl: eIDAS begeleidende tekst

source: General identification
base_nl_nl: Algemene identificatie

source: Use general identification.
base_nl_nl: Gebruik algemene identificatie.

source: General identification button title
base_nl_nl: Algemene identificatie knop titel

source: General identification button URL
base_nl_nl: Algemene identificatie knop URL

source: General_identification descriptive text
base_nl_nl: Algemene identificatie begeleidende tekst

source: Data
base_nl_nl: Gegevens

source: General
base_nl_nl: Algemeen

source: Title alternative
base_nl_nl: Alternatieve titel

source: Use this option if you want to use an alternative title
base_nl_nl: Gebruik deze mogelijkheid als de website een alternatieve titel gebruikt

source: Synonyms
base_nl_nl: Synoniemen

source: Use this option to add an comma separated list of synonyms or related terms
base_nl_nl: Gebruik deze mogelijkheid om een komma gescheiden lijst van synoniemen of gerelateerde termen mee te geven

source: Is this product active yes/no
base_nl_nl: Is dit product op dit moment actief ja/nee

source: Make an appointment
base_nl_nl: Afspraak maken

source: Is an appointment obligatory for this product yes/no?
base_nl_nl: Is het nodig voor dit product een afspraak te maken ja/nee?

source: Appointment button title
base_nl_nl: Afspraak button titel

source: Leave empty for default value usage.
base_nl_nl: Leeg laten als de standaard waarde gebruikt dient te worden.

source: Appointment URL
base_nl_nl: Afspraak URL

source: Use this field to get a specific URL for the appointment button. URL including http(s)://
base_nl_nl: Gebruik dit veld als de afspraak knop met een specifieke URL ingericht moet worden. URL inclusief http(s)://

source: Appointment meta
base_nl_nl: Afspraak meta

source: Use this field if the appointment method leverages an special data attribute like eg. GravityForms-id (currently not in use)
base_nl_nl: Gebruik dit veld als de afspraak knop via een hier ingevoerde gegeven werkt (bv GravityForms id, of andere vorm van koppelings data, momenteel nog niet in gebruik)

source: Add new link
base_nl_nl: Voeg nieuwe link toe

source: Link title
base_nl_nl: Link titel

source: Use the title to replace the URL
base_nl_nl: Wordt gebruikt om de link te tonen ipv de URL

source: URL including http(s)://
base_nl_nl: URL inclusief http(s)://

source: Insert shortcode instead of URL. This overrides Link URL.
base_nl_nl: Voer de shortcode in in plaats van de URL. Dit overschrijft URL.

source: Add new download
base_nl_nl: Voeg nieuwe download toe

source: Download title
base_nl_nl: Download titel

source: Download shortcode url
base_nl_nl: Download short URL

source: Insert shortcode instead of url. This overrides url
base_nl_nl: Voer de shortcode in in plaats van de url. Dit overschrijft url

source: Forms
base_nl_nl: Formulieren

source: Add new form
base_nl_nl: Voeg nieuwe formulier toe

source: Form title
base_nl_nl: Formulieren titel

source: Form URL
base_nl_nl: Formulieren URL

source: Form shortcode url
base_nl_nl: Formulieren short URL

source: Government standards
base_nl_nl: Overheid standaard

source: UPL name
base_nl_nl: UPL naam

source: Available terms can be found at: 'https://standaarden.overheid.nl/owms/oquery/UPL-actueel.plain'. For more information please visit 'https://standaarden.overheid.nl/upl'.
base_nl_nl: Alle beschikbare waarden kunnen gevonden worden op: 'https://standaarden.overheid.nl/owms/oquery/UPL-actueel.plain'. Voor meer informatie kunt u terecht op 'https://standaarden.overheid.nl/upl'.

source: Other
base_nl_nl: Overig

source: Notes
base_nl_nl: Vrij notitieveld

source: (the law, authority, local regulations, etc.)
base_nl_nl: (wetgeving, bevoegd gezag, uitvoerder, lokale regelgeving)

source: Language
base_nl_nl: Taal

source: Select a language that is not Dutch. This is necessary for the web accessibility.
base_nl_nl: Selecteer een taal als de pagina niet Nederlands is. Dit is noodzakelijk voor webtoegankelijkheid.

source: Dutch (default)
base_nl_nl: Nederland (standaard)

source: English
base_nl_nl: Engels

source: German
base_nl_nl: Duits

source: Turkish
base_nl_nl: Turks

source: Icon
base_nl_nl: Icoon

source: Use this option to add an icon to this theme.
base_nl_nl: Gebruik dit veld om een icoon toe te voegen aan het thema.

source: Use this option to add an icon to this subtheme.
base_nl_nl: Gebruik dit veld om een icoon toe te voegen aan het subthema.

# P2P titel
source: PDC theme
base_nl_nl: PDC thema

# P2P titel
source: PDC subtheme
base_nl_nl: PDC subthema

# P2P titel
source: PDC owner
base_nl_nl: PDC Eigenaar

# P2P titel
source: PDC group
base_nl_nl: PDC groep

source: Add new pdc item
base_nl_nl: Voeg nieuwe pdc item toe

source: Edit pdc item
base_nl_nl: Bewerk pdc Item

source: New pdc item
base_nl_nl: Voeg nieuwe pdc item toe

source: View pdc item
base_nl_nl: Bekijk pdc item

source: View pdc items
base_nl_nl: Bekijk pdc items

source: Search pdc items
base_nl_nl: Zoek pdc items

source: No pdc items found.
base_nl_nl: Geen pdc items gevonden.

source: No pdc items found in Trash.
base_nl_nl: Geen pdc items gevonden in prullenbak.

source: All pdc items
base_nl_nl: Alle pdc items

source: PDC items archives
base_nl_nl: PDC items archieven

source: PDC item attributes
base_nl_nl: PDC items attributen

source: Insert into pdc item
base_nl_nl: Voeg in pdc Item

source: Featured image
base_nl_nl: Aanbevolen afbeelding

source: Set featured image
base_nl_nl: Stel aanbevolen afbeelding in

source: Parent pdc items:
base_nl_nl: Hoofd pcd items:

source: Author
base_nl_nl: Auteur

source: Published
base_nl_nl: Gepubliceerd

source: PDC theme
base_nl_nl: PDC thema

source: Add new pdc theme
base_nl_nl: Voeg nieuwe pdc thema toe

source: Edit pdc theme
base_nl_nl: Bewerk pdc thema

source: New pdc theme
base_nl_nl: Voeg nieuwe pdc thema toe

source: View pdc theme
base_nl_nl: Bekijk pdc thema

source: View pdc themes
base_nl_nl: Bekijk pdc thema's

source: Search pdc themes
base_nl_nl: Zoek pdc thema's

source: No pdc themes found.
base_nl_nl: Geen pdc thema's gevonden.

source: No pdc themes found in Trash.
base_nl_nl: Geen pdc thema's gevonden in prullenbak.

source: All pdc themes
base_nl_nl: Alle pdc thema's

source: PDC themes archives
base_nl_nl: PDC thema's archieven

source: PDC theme attributes
base_nl_nl: PDC thema attributen

source: Insert into pdc theme
base_nl_nl: Voeg in pdc thema

source: PDC themes
base_nl_nl: PDC thema's

source: Parent pdc themes:
base_nl_nl: Hoofd pcd thema's:

source: PDC subtheme
base_nl_nl: PDC subthema

source: Add new pdc subtheme
base_nl_nl: Voeg nieuwe pdc subthema toe

source: Edit pdc subtheme
base_nl_nl: Bewerk pdc subthema

source: New pdc subtheme
base_nl_nl: Voeg nieuwe pdc subthema toe

source: View pdc subtheme
base_nl_nl: Bekijk pdc subthema

source: View pdc subthemes
base_nl_nl: Bekijk pdc subthema's

source: Search pdc subthemes
base_nl_nl: Zoek pdc subthema's

source: No pdc subthemes found.
base_nl_nl: Geen pdc subthema's gevonden.

source: No pdc subthemes found in Trash.
base_nl_nl: Geen pdc subthema's gevonden in prullenbak.

source: All pdc subthemes
base_nl_nl: Alle pdc subthema's

source: PDC subthemes archives
base_nl_nl: PDC subthema's archieven

source: PDC subtheme attributes
base_nl_nl: PDC subthema attributen

source: Insert into pdc subtheme
base_nl_nl: Voeg in pdc subthema

source: Parent pdc subthemes:
base_nl_nl: Hoofd pdc subthema's:

source: PDC subthemes
base_nl_nl: PDC subthemas

source: PDC group
base_nl_nl: PDC groep

source: Add new pdc group
base_nl_nl: Voeg nieuwe pdc groep toe

source: Edit pdc group
base_nl_nl: Wijzig pdc groep

source: New pdc group
base_nl_nl: Nieuwe pdc groep

source: View pdc group
base_nl_nl: Bekijk pdc groep

source: View pdc groups
base_nl_nl: Bekijk pdc groepen

source: Search pdc groups
base_nl_nl: Zoek pdc groepen

source: No pdc groups found.
base_nl_nl: Geen pdc groepen gevonden.

source: No pdc groups found in Trash.
base_nl_nl: Geen pdc groepen gevonden in de prullenbak.

source: All pdc groups
base_nl_nl: Alle pdc groepen

source: PDC groups archives
base_nl_nl: PDC groepen archief

source: PDC group attributes
base_nl_nl: PDC groepen attributen

source: Insert into pdc group
base_nl_nl: Voeg toe aan pdc groep

source: PDC groups
base_nl_nl: PDC groepen

source: Parent pdc groups:
base_nl_nl: Parent pdc groepen:

source: Portal URL
base_nl_nl: Portaal URL

source: Portal PDC item slug
base_nl_nl: Portaal PDC item slug

source: URL for PDC items in the portal, eg "onderwerp"
base_nl_nl: URL voor PDC items in het portaal, bv "onderwerp"

source: Theme in "View in portal" slug
base_nl_nl: Thema in "View in portal" slug

source: Include theme, of PDC item, in "View in portal" slug?
base_nl_nl: PDC item "View in portal" URL bevat thema?

source: Subtheme in "View in portal" slug
base_nl_nl: Subthema in "View in portal" slug

source: Include subtheme, of PDC item, in "View in portal" slug?
base_nl_nl: PDC item "View in portal" URL bevat subthema?

source: Include ID, of PDC item, in "View in portal" slug?
base_nl_nl: PDC item "View in portal" URL bevat ID?

source: Use the group layer
base_nl_nl: Gebruik de groepen laag

source: Use the group layer as connection between a pdc-item and a pdc-group.
base_nl_nl: Gebruik de groepen laag als verbinding tussen een pdc-item en een pdc-groep.

source: Use identifications
base_nl_nl: Gebruik identificaties

source: DigiD, eHerkenning and eIDAS.
base_nl_nl: DigiD, eHerkenning en eIDAS.

source: Portal url
base_nl_nl: Portaal url

source: Use portal url in api.
base_nl_nl: Gebruik portaal url in de api.

source: Enable escape element.
base_nl_nl: Gebruik ontsnap element.

source: The Uniform Product list of names (upl)
base_nl_nl: De Uniforme Productnamenlijst (UPL)

source: URL used for retrieving UPL terms.
base_nl_nl: URL om de UPL termen op te halen.

source: PDC settings
base_nl_nl: PDC instellingen

# PDC settings subpage
source: Base
base_nl_nl: Basis

# PDC settings subpage
source: Submit
base_nl_nl: Opslaan

# PDC settings tab
source: General
base_nl_nl: Algemeen

source: Audience
base_nl_nl: Doelgroep

source: All audiences
base_nl_nl: Alle doelgroepen

source: Edit audience
base_nl_nl: Bewerk doelgroep

source: View audience
base_nl_nl: Bekijk doelgroep

source: Update audience
base_nl_nl: Update doelgroep

source: Add new audience
base_nl_nl: Voeg nieuwe doelgroep toe

source: New audience
base_nl_nl: Voeg nieuwe doelgroep toe

source: Parent audience:
base_nl_nl: Hoofd doelgroep pagina:

source: Search audience
base_nl_nl: Zoek doelgroep

source: Separate tags with commas
base_nl_nl: Scheid tags met komma's

source: Add or remove tags
base_nl_nl: Tags toevoegen of verwijderen

source: Choose from the most used tags
base_nl_nl: Kies uit de meest gebruikte tags

source: No audience found.
base_nl_nl: Geen doelgroepen gevonden.

source: â Back to tags
base_nl_nl: â Terug naar tags

source: Audiences
base_nl_nl: Doelgroepen

source: Types
base_nl_nl: Typen

source: Aspects
base_nl_nl: Aspecten

source: Usage
base_nl_nl: Gebruik

source: Usages
base_nl_nl: Gebruik

source: Owner
base_nl_nl: Eigenaar

source: Owners
base_nl_nl: Eigenaren

source: The following plugins are required to use the PDC:
base_nl_nl: De volgende plugins zijn vereist om gebruik te maken van de PDC:

source: Class does not exist
base_nl_nl: Klasse bestaat niet

source: Inactive
base_nl_nl: Inactief

source: Minimal version:
base_nl_nl: Minimale versie:

source: The search term.
base_nl_nl: De zoek term.

source: The limit.
base_nl_nl: Het limiet.

source: Pagination
base_nl_nl: Paginering

source: Connection type "%s" does not exist
base_nl_nl: Verbindingstype "%s" bestaat niet

source: Correct items
base_nl_nl: Correcte items

source: Incorrect items
base_nl_nl: Foutieve items
